Repository: enree/shakespear
Catalog: src/launcher/launcher.po
Languages: ru

source: Connecting. {1} of {2}
ru: Соединение. Попытка. {1} из {2}

source: Error {1}
ru: Ошибка {1}

source: Retry in {1} ms
ru: Повтор через {1} мс

source: Config path:
ru: Конфигурация:

source: Plugin path:
ru: Плагины:

source: Cache path:
ru: Рабочие файлы:

source: Log path:
ru: Логи:

source: 'Shakespear' project
ru: Проект "Шейкспир"

source: Automated Qt-GUI test tool
ru: Инструмент для автоматизированного GUI тестирования

source: common config file
ru: файл конфигурации

source: command line
ru: командная строка

source: Application under test
ru: Приложения для тестирования

source: Probe abi
ru: БИП

source: Show GammaRay UI on start
ru: Показывать UI при старте

source: Invalid probe abi: {1}. Available probes are: {2}
ru: Неверный БИП {1}. Доступный БИПы: {2}

source: Runner options
ru: Опции запуска
